/* NSMenuItem : <title:About GuidaTV> (oid:58) */
"About GuidaTV" = "About GuidaTV";

/* NSTextField (Add a reminder for selected program?) : <title:Add a reminder for selected program?> (oid:325) */
"Add a reminder for selected program?" = "Add a reminder for selected program?";

/* NSBox (Box) : <title:Box> (oid:515) */
"Box" = "Box";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Bring All to Front";

/* AMRollOverButton (Cancel) : <title:Cancel> (oid:316) */
"Cancel" = "Cancel";

/* NSTableColumn : <title:Channel> (oid:225) */
"Channel" = "Channel";

/* NSTextField (Channel:) : <title:Channel:> (oid:458) */
"Channel:" = "Channel:";

/* NSMenuItem : <title:Check for updates…> (oid:481) */
"Check for updates…" = "Check for updates…";

/* NSMenuItem : <title:Clear menu> (oid:126) */
"Clear menu" = "Clear menu";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "Close";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copy";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Cut";

/* NSTableColumn : <title:Date> (oid:228) */
"Date" = "Date";

/* NSTextField (Date:) : <title:Date:> (oid:459) */
"Date:" = "Date:";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "Delete";

/* NSBox (Details) : <title:Details> (oid:470) */
"Details" = "Details";

/* AMRollOverButton (Dismiss) : <title:Dismiss> (oid:520) */
"Dismiss" = "Dismiss";

/* NSWindow (Donation) : <title:Donation> (oid:501) */
"Donation" = "Donation";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Edit";

/* NSMenuItem : <title:Emeraldion Lodge> (oid:430) */
"Emeraldion Lodge" = "Emeraldion Lodge";

/* NSMenuItem : <title:Export…> (oid:484) */
"Export…" = "Export…";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "File";

/* NSMenuItem : <title:Find> (oid:411) */
"Find" = "Find";

/* NSMenuItem : <title:Force Reload> (oid:620) */
"Force Reload" = "Force Reload";

/* NSTableColumn : <title:Genre> (oid:227) */
"Genre" = "Genre";

/* NSTextField (Genre:) : <title:Genre:> (oid:457) */
"Genre:" = "Genre:";

/* NSMenu : <title:GuidaTV> (oid:57) */
"GuidaTV" = "GuidaTV";

/* NSMenuItem : <title:GuidaTV Help> (oid:111) */
"GuidaTV Help" = "GuidaTV Help";

/* NSMenuItem : <title:GuidaTV Website> (oid:350) */
"GuidaTV Website" = "GuidaTV Website";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Help";

/* NSMenuItem : <title:Hide GuidaTV> (oid:134) */
"Hide GuidaTV" = "Hide GuidaTV";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Hide Others";

/* NSButton (I have already donated) : <title:I have already donated> (oid:509) */
"I have already donated" = "I have already donated";

/* NSTextField (I've spent many days (and nights) developing GuidaTV, trying to improve it and to bring you the best TV guide for OS X.  If you're using GuidaTV every day, you should consider making a small donation. With a little effort you'll help me to keep the development going and allow other users to enjoy it.) : <title:I've spent many days (and nights) developing GuidaTV, trying to improve it and to bring you the best TV guide for OS X.

If you're using GuidaTV every day, you should consider making a small donation. With a little effort you'll help me to keep the development going and allow other users to enjoy it.> (oid:504) */
"I've spent many days (and nights) developing GuidaTV, trying to improve it and to bring you the best TV guide for OS X.\n\nIf you're using GuidaTV every day, you should consider making a small donation. With a little effort you'll help me to keep the development going and allow other users to enjoy it." = "I've spent many days (and nights) developing GuidaTV, trying to improve it and to bring you the best TV guide for OS X.\n\nIf you're using GuidaTV every day, you should consider making a small donation. With a little effort you'll help me to keep the development going and allow other users to enjoy it.";

/* NSTextField (IMDB:) : <title:IMDB:> (oid:464) */
"IMDB:" = "IMDB:";

/* NSTextField (If you don't like PayPal, I also have an Amazon.com wishlist. You can buy me a book or send me a gift certificate. Thanks!) : <title:If you don't like PayPal, I also have an Amazon.com wishlist. You can buy me a book or send me a gift certificate. Thanks!> (oid:508) */
"If you don't like PayPal, I also have an Amazon.com wishlist. You can buy me a book or send me a gift certificate. Thanks!" = "If you don't like PayPal, I also have an Amazon.com wishlist. You can buy me a book or send me a gift certificate. Thanks!";

/* NSMenuItem : <title:Item1> (oid:380) */
"Item1" = "Item1";

/* NSMenuItem : <title:Item2> (oid:382) */
"Item2" = "Item2";

/* NSMenuItem : <title:Item3> (oid:381) */
"Item3" = "Item3";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* AMRollOverButton (Make a Donation) : <title:Make a Donation> (oid:519) */
"Make a Donation" = "Make a Donation";

/* NSMenuItem : <title:Make a Donation…> (oid:413) */
"Make a Donation…" = "Make a Donation…";

/* NSMenu : <title:Menu> (oid:490) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimize";

/* NSMenuItem : <title:Netx Day> (oid:608) */
"Netx Day" = "Netx Day";

/* NSMenuItem : <title:New> (oid:82) */
"New" = "New";

/* NSMenuItem : <title:Next Timeslot> (oid:600) */
"Next Timeslot" = "Next Timeslot";

/* NSMenuItem : <title:Now On Air> (oid:494) */
"Now On Air" = "Now On Air";

/* AMRollOverButton (OK) : <title:OK> (oid:313) */
"OK" = "OK";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Open Recent";

/* NSMenuItem : <title:Open…> (oid:72) */
"Open…" = "Open…";

/* NSMenu : <title:OtherViews> (oid:379) */
"OtherViews" = "OtherViews";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Page Setup…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Paste";

/* NSMenuItem : <title:Paste and Match Style> (oid:204) */
"Paste and Match Style" = "Paste and Match Style";

/* NSTextField (PayPal accepts all major credit cards. You don't need to open an account.) : <title:PayPal accepts all major credit cards. You don't need to open an account.> (oid:517) */
"PayPal accepts all major credit cards. You don't need to open an account." = "PayPal accepts all major credit cards. You don't need to open an account.";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferences…";

/* NSMenuItem : <title:Previous Day> (oid:609) */
"Previous Day" = "Previous Day";

/* NSMenuItem : <title:Previous Timeslot> (oid:601) */
"Previous Timeslot" = "Previous Timeslot";

/* NSMenuItem : <title:Prime Time> (oid:492) */
"Prime Time" = "Prime Time";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Print…";

/* NSMenu : <title:Programs> (oid:242) */
"Programs" = "Programs";

/* NSMenuItem : <title:Quit GuidaTV> (oid:136) */
"Quit GuidaTV" = "Quit GuidaTV";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Redo";

/* NSMenuItem : <title:Reload> (oid:491) */
"Reload" = "Reload";

/* AMRollOverButton (Reminder) : <title:Reminder> (oid:270) */
"Reminder" = "Reminder";

/* NSMenuItem : <title:Revert> (oid:112) */
"Revert" = "Revert";

/* NSMenuItem : <title:Save> (oid:75) */
"Save" = "Save";

/* NSMenuItem : <title:Save As…> (oid:80) */
"Save As…" = "Save As…";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Select All";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Show All";

/* NSMenuItem : <title:Show/hide Details> (oid:276) */
"Show/hide Details" = "Show/hide Details";

/* NSMenuItem : <title:Show/hide Sources> (oid:590) */
"Show/hide Sources" = "Show/hide Sources";

/* NSMenuItem : <title:Show/hide Toolbar> (oid:275) */
"Show/hide Toolbar" = "Show/hide Toolbar";

/* NSTextField (Status) : <title:Status> (oid:265) */
"Status" = "Status";

/* NSTextField (Thanks for using GuidaTV!) : <title:Thanks for using GuidaTV!> (oid:503) */
"Thanks for using GuidaTV!" = "Thanks for using GuidaTV!";

/* HyperLinkTextField (0) : <title:The URL> (oid:465) */
"The URL" = "The URL";

/* NSTableColumn : <title:Title> (oid:226) */
"Title" = "Title";

/* NSTextField (Title:) : <title:Title:> (oid:466) */
"Title:" = "Title:";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Undo";

/* NSMenu : <title:View> (oid:274) */
"View" = "View";

/* NSWindow (Window) : <title:Window> (oid:309) */
"Window" = "Window";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom";

/* NSTextField (0) : <title:channel> (oid:463) */
"channel" = "channel";

/* NSTextField (0) : <title:date> (oid:461) */
"date" = "date";

/* NSTextField (0) : <title:genre> (oid:460) */
"genre" = "genre";

/* NSTextField (0) : <title:review> (oid:469) */
"review" = "review";

/* NSTextField (0) : <title:title> (oid:468) */
"title" = "title";

/* NSTableColumn : <title:•> (oid:262) */
"•" = "•";

